Repository: a1410453/surdo
Catalog: surdo/Localizable.xcstrings
Source language: kk_kz
Languages: en, ru

# Person82
source: Үйлену тойы
en: Wedding
ru: Бракосочетание

# Person83
source: Бас
en: Head
ru: Голова

# Person84
source: Қол
en: Hand
ru: Рука

# Person85
source: Дене
en: Body
ru: Тело

# Person86
source: Саусақ
en: Finger
ru: Палец

# Person87
source: Тырнақтар
en: Nails
ru: Ногти

# Person88
source: Табыс
en: Income
ru: Заработок

# Person89
source: Мүгедектік
en: Disability
ru: Инвалидность

# Person90
source: Көзі көретін
en: Sighted
ru: Зрячий

# Person91
source: Комплимент
en: Compliment

# Person92
source: Құпия
en: Confidential
ru: Конфиденциальный

# Person93
source: Қасиетті кітап
en: Sacred book
ru: Священная книга

# Person94
source: Қыли көз
en: Cross-eyed
ru: Косоглазый

# Person95
source: Бұзақы
en: Bully
ru: Хулиган

# Profile.achievements
source: Жетістіктер
en: Achievements
ru: Достижения

# Profile.deleteAccount
source: Аккаунтты жою
en: Delete Account
ru: Удалить аккаунт

# Profile.lessonCompleted
source: сабақ өтті
en: lesson completed
ru: пройдено уроков

# Profile.logOut
source: Шығу
en: Log Out
ru: Выйти из аккаунта

# Profile.please
source: Электрондық поштаңызды және құпия сөзді енгізіңіз
en: Please enter your email and password
ru: Пожалуйста, введите свой адрес электронной почты и пароль

# Profile.privacy
source: Құпиялылық саясаты
en: Privacy Policy
ru: Политика конфидециальности

# Profile.profile
source: Профиль
en: Profile

# Profile.reauthenticate
source: Аккаунтты растаңыз
en: Re-authenticate
ru: Подтвердите аккаунт

# Profile.scored
source: Ұпай саны
en: Scored
ru: Набрал(а) очков

# Profile.Scored
source: Ұпайлар саны:
en: Scored:
ru: Набрано очков:

# Profile.started
source: тіркелді
en: started using
ru: стал(а) пользователем

# Profile.support
source: Көмек
en: Help
ru: Помощь

# Quiz.choose
source: Дұрыс жауапты таңдаңыз:
en: Choose the correct answer:
ru: Выберите правильный ответ:

# Register.createAccount
source: Тіркелу
en: Create account
ru: Создать аккаунт

# Register.email
source: Электрондық пошта
en: Email
ru: Электронная почта

# Register.error
source: Қате
en: Error
ru: Ошибка

# Register.password
source: Құпия сөз
en: Password
ru: Пароль

# Stages.Home
source: Үй
en: Home
ru: Дом

# Stages.Human&Family
source: Адам және Отбасы
en: Human and Family
ru: Человек и Семья

# Stages.letters
source: Әріптер
en: Letters
ru: Буквы

# Stages.meAndYou
source: Танысу
en: Acquaintance
ru: Знакомства

# Stages.numbers
source: Сандар
en: Numbers
ru: Числа

# Stages.progress
source: Өрлеу
en: Progress
ru: Ваш Прогресс

# ThermalState.warning
source: Құрылғының термиялық жағдайы ауыр. Құрылғы суығанша камера өшіріледі.
en: The thermal condition of the device is serious. The camera is turned off until the device cools down.
ru: Тепловое состояние устройства серьезное. Камера отключена до остывания устройства.
